<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords_inner", "Полтика, данные, конфеденциальность");
$APPLICATION->SetTitle("Политика в отношении обработки персональных данных");

?><section class="personal">
<div class="main_title about">
	 СОГЛАСИЕ НА ОБРАБОТКУ ПЕРСОНАЛЬНЫХ ДАННЫХ
</div>
<div class="clients_text" style="margin-bottom:10%;">
	<ol style="padding-inline-start: 0;">
		Физическое лицо, ставя галочку напротив текста «Я даю свое согласие на обработку моих персональных данных» и/или нажимая на кнопку отправки заполненной формы на интернет-сайте <strong><a href="https://logika1c.ru/">https://logika1c.ru/</a> </strong>(далее — Сайт), обязуется принять настоящее Согласие на обработку персональных данных (далее — Согласие). Принятием Согласия является простановка галочки напротив текста «Я даю свое согласие на обработку моих персональных данных» и/или нажатие на кнопку отправки заполненной формы на сайте. Действуя свободно, своей волей и в своем интересе, а также подтверждая свою дееспособность, физическое лицо дает свое согласие ИП Афанасьеву Василию Протовичу (местонахождение: 677000, Якутск, ул. Ленина, д.1, этаж 6, каб.609 ОГРНИП 1181447010007, ИНН 1435334138, ОКПО 31743166 ), (далее — Оператор), которому принадлежит Сайт, на обработку своих персональных данных со следующими условиями:&nbsp;
	</ol>
	<ol style="padding-inline-start: 0;">
		<li>1. Согласие дается на обработку персональных данных, как без использования средств автоматизации, так и с их использованием.&nbsp;</li>
		<li>2. Согласие дается на обработку следующих персональных данных:&nbsp;
		<ol>
			<li>1. персональные данные, не являющиеся специальными или биометрическими: фамилия, имя, отчество;&nbsp;</li>
			<li>2. номера контактных телефонов;&nbsp;</li>
		</ol>
 </li>
		<li>3. Персональные данные не являются общедоступными.&nbsp;</li>
		<li>4. Цель обработки персональных данных:&nbsp;
		<ol>
			<li>1. идентификация пользователя, зарегистрированного на Сайте;</li>
			<li>2. предоставление пользователю доступа к персонализированным ресурсам Сайта, включая консультационные услуги;&nbsp;</li>
			<li>3. предоставление пользователю клиентской и технической поддержки при возникновении проблем, связанных с использованием Сайта;&nbsp;</li>
			<li>4. идентификация участников мероприятий, организуемых Оператором и третьими лицами;&nbsp;</li>
			<li>5. связь с пользователем, в том числе направление уведомлений, запросов и информации, касающихся оказываемых услуг, исполнения соглашений и договоров, а также обработка запросов и заявок от пользователя;&nbsp;</li>
			<li>6. улучшение качества оказываемых услуг, удобства их использования, проведение аналитических исследований;&nbsp;</li>
			<li>7. создание пользовательской базы сайта.&nbsp;</li>
		</ol>
 </li>
		<li>Основанием для обработки персональных данных является: статья 24 Конституции Российской Федерации; устав Оператора; настоящее согласие на обработку персональных данных.&nbsp;</li>
		<li>В ходе работы с персональными данными будут совершены следующие действия: сбор, запись, систематизация, накопление, хранение, уточнение (обновление,&nbsp;изменение), извлечение, использование, передача (распространение,&nbsp;предоставление, доступ), блокирование, удаление, уничтожение.&nbsp;</li>
		<li>Следующие третьи лица обрабатывают предоставленные персональные данные по поручению Оператора: -&nbsp;</li>
		<li>Согласие может быть отозвано субъектом персональных данных или его представителем путем направления письменного заявления Оператору или его представителю по адресу местонахождения (см. преамбулу Согласия).&nbsp;</li>
		<li>В случае отзыва субъектом персональных данных или его представителем согласия на обработку персональных данных Оператор вправе продолжить обработку персональных данных без согласия субъекта персональных данных при наличии оснований, указанных в пунктах 2–11 части 1 статьи 6, части 2 статьи 10 и части 2 статьи 11 Федерального закона № 152-ФЗ «О персональных данных» от 27.07.2006.</li>
		<li>Согласие действует все время до момента прекращения обработки персональных данных, указанных в пунктах 8 и 9 Согласия.</li>
	</ol>
</div>
 </section><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>