<?
$sSectionName = "Главная страница";
$arDirProperties = array(
   "description" => "«Логика»: даём новые возможности бизнесу! 

С нами вы получите качественную работу и поддержку по автоматизации бизнеса:
• настройка, доработка и обслуживание «1С:Предприятие»;
• сервисы «1С» — «1С:ИТС», «1С:Контрагент» , «1С:Отчетность» и другие;
• продажа, установка и настройка онлайн-касс, смарт-терминалов, POS-систем, принтеров этикеток, сканеров штрихкодов, весов, терминалов сбора данных;
• продажа, установка и настройка программ «1С», программ для фронт-офисных решений;
• настройка и регистрация онлайн-касс в ФНС, ОФД;
• изготовление электронных подписей для работы с ФНС, отчётностью, ЕГАИС;
• автоматизация с нуля и последующее сопровождение бизнеса;
• оформление потребительского кредита на оборудование*.
Внедрение, продажа и поддержка «1С: Предприятие», настройка и установка торгового оборудования с гарантией, решение задач любой сложности.",
   "keywords" => "«1С», онлайн-кассы, ЭЦП, торговое оборудование. Подберём и настроим",
   "robots" => "index, follow"
);
?>