<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("1С:Комплексная автоматизация");
?>




<div class="pred_title">1С:Комплексная автоматизация</div>
<div class="pred_title_text">
    Программа для построения на предприятии единой информационной системы, охватывающей основные задачи управления и учета. Данное решение позволяет
    автоматизировать важнейшие области бизнеса: бухгалтерию, торговлю, склад, расчет зарплаты, кадровый учет. Использование инструментов прикладного решения
    позволяет обеспечить слаженную работу как подразделений внутри организации, так и с внешним окружением (клиенты, поставщики, конкуренты).
</div>

<section>
    <div class="container">
        <div class="func_title" style="color: #FF8080; margin-top: 3%; margin-bottom: 3%"> <b>Для кого:</b></div>
        <div class="row" style="text-align: center">
            <div class="prem_text_2">
                <div style="color: #FF8080">Малый и средний бизнес —<br><br></div>
                ✔ торговые предприятия<br><br>
                ✔ небольшие производства<br><br>
                ✔ компании, оказывающие услуг<br><br>
            </div>
        </div>
    </div>
    <div class="container" style="margin-top:5% ">
        <div class="row">
            <div class="col rose">
                <div class="rose_title" style="text-align: center">Функциональность</div>
                <div class="rose_text">
                    <li>Мониторинг и анализ целевых показателей</li>
                    <li>Бюджетирование</li>
                    <li>Казначейство</li>
                    <li>Управление отношениями с клиентами (CRM)</li>
                    <li>Управление продажами</li>
                    <li>Учет в производстве</li>
                    <li>Управление складом и запасами</li>
                    <li>Управление закупками</li>
                    <li>Управление затратами и расчет себестоимости</li>
                    <li>Управление персоналом и расчет заработной платой</li>
                    <li>Бухгалтерский и налоговый учет</li>
                    <li>Совместное использование с 1С:Документооборот</li>
                </div>
            </div>
            <div class="col purple">
                <div class="purp_title" style="text-align: center">Преимущества</div>
                <div class="purp_text">
                    <li>основные бизнес-процессы предприятия, «бесшовная» автоматизация и создание единого информационного пространства на технологической
                        платформе «1С:Предприятие 8»</li>
                    <li>четкое разграничение прав доступа к информации и выполнению действий — в зависимости от статуса сотрудника</li>
                    <li>ведение управленческого и регламентированного (бухгалтерского, налогового) учета нескольких организаций, входящих в холдинг</li>
                    <li>однократная регистрация хозяйственных операций и отражение в управленческом и регламентированном учете</li>
                    <li>управленческий учет в любой выбранной валюте, бухгалтерский и налоговый учет в национальной валюте</li>
                    <li>регламентированная отчетность для каждой организации формируется раздельно поддержка сервисов «1С-ЭДО», «1С-Такском»,
                        «1С-Отчетность»</li>
                    <li>при необходимости дальнейшего наращивания функционала информационной системы возможен переход на «1С:ERP Управление
                        предприятием»</li>
                </div>
            </div>
        </div>
    </div>
</section>







<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>