<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("1С:Зарплата и управление персоналом 8");
?>



<div class="pred_title"> 1С:Зарплата и управление персоналом 8</div>
<div class="pred_title_text">
    Программа массового назначения, позволяющая в комплексе автоматизировать задачи, связанные с расчетом заработной платы персонала и реализацией кадровой
    политики, с учетом требований законодательства и реальной практики работы предприятий. Она может успешно применяться в службах управления персоналом и
    бухгалтериях предприятий, а также в других подразделениях, заинтересованных в эффективной организации работы сотрудников, для управления человеческими
    ресурсами коммерческих предприятий различного масштаба.
</div>

<section class="hidden_area" style="width: 100%; margin: 0 auto;">
    <div class="container">
        <div class="cont_title" style="text-align: center">Преимущества:</div>
        <div class="row" style="text-align: center">
            <div class="prem_text_2" style="padding: 1%">
                <li>Все основные процессы управления персоналом, а также процессы кадрового учета, расчета зарплаты, планирования расходов на оплату труда,
                    исчисления НДФЛ и страховых взносов.</li>
                <li>В программе поддерживаются электронные трудовые книжки, отчеты и справки в государственные органы и социальные фонды.</li>
                <li>Учтены требования законодательства, реальная практика работы предприятий и перспективные мировые тенденции развития подходов к
                    управлению персоналом.</li>
                <li>Решения «1С:Зарплаты и управления персоналом 8» соответствуют требованиям Федерального закона от 27.07.2006 № 152-ФЗ «О защите
                    персональных данных».</li>
                <li>Удобные и гибкие механизмы настройки отчетов позволяют получать полную и достоверную информацию в самых разных аналитических разрезах,
                    для различных категорий пользователей: руководства, бухгалтерии, службы управления персоналом, кадровой службы и других.</li>
            </div>
        </div></div></section>
<div class="func_area" style="margin-left: 30%; margin-right: 30%; margin-top: 5%">
    <div class="func_title" style="color: #FF8080">Можно подключить</div>
    <div class="container">
        <div class="row">
            <div class="col func_text" style="text-align: center; color: #FFFFFF">
                1С-Отчетность<br>
                Информационная система 1С:ИТС<br>
                1С:ДиректБанк<br>
                1С:Кабинет сотрудника<br>
            </div>
        </div>
    </div>
</div>




<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>