<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("1С:Управление торговлей 8");
?>


<div class="pred_title">1С:Управление торговлей 8</div>
<div class="pred_title_text">
    Cовременный инструмент для повышения эффективности бизнеса торгового предприятия. Программа позволяет в комплексе автоматизировать задачи оперативного и
    управленческого учета, анализа и планирования торговых операций, обеспечивая тем самым эффективное управление современным торговым предприятием.
</div>

<section class="hidden_area" style="width:100%; margin: 0 auto;">
    <div class="container">
        <div class="cont_title">Преимущества:</div>
        <div class="row">
            <div class="col">
                <div class="prem_text_2">
                    <li>поддержка всех основных видов торговли (розничной, оптовой, в кредит, по предварительному заказу, комиссионной)</li>
                    <li>могут регистрироваться как уже совершенные, так и еще только планируемые хозяйственные операции</li>
                    <li>автоматизирует оформление практически всех первичных документов торгового и складского учета, а также документов движения
                        денежных средств</li>
                    <li>любые виды торговых операций</li>
                    <li>функции учета — от ведения справочников и ввода первичных документов до получения различных аналитических отчетов</li>
                    <li>управленческий учет по торговому предприятию в целом</li>
                </div>
            </div>
            <div class="col">
                <div class="prem_text_2">
                    <li>документы могут оформляться от имени нескольких организаций, входящих в холдинг</li>
                    <li>поддерживаются системы налогообложения: ОСНО (кроме ИП), УСН, ЕНВД</li>
                    <li>функционал может быть гибко адаптирован путем включения/отключения различных функциональных опций</li>
                    <li>обеспечивает автоматический подбор данных, необходимых для ведения бухгалтерского учета, и передачу этих данных в
                        «1С:Бухгалтерию 8».</li>
                    <li>совместно с другими программами позволяет комплексно автоматизировать оптово-розничные предприятия, может использоваться в
                        качестве управляющей системы для решения «1С:Розница 8»</li>
                </div>
            </div>
        </div>
    </div>
</section>
<div class="for_area">
    <div class="for_title">Для кого?</div>
    <div class="container pred_for_cont">
        <div class="row">
            <div class="col pred_for_img"><img src="/local/templates/logika1c/predpriyatie/torg_1.png">
                <br>Руководитель торгового предприятия
            </div>
            <div class="col pred_for_img"><img src="/local/templates/logika1c/predpriyatie/torg_2.png">
                <br>Руководители и специалисты торговых подразделений
            </div>
            <div class="w-100"></div>
            <div class="col pred_for_img"><img src="/local/templates/logika1c/predpriyatie/torg_3.png">
                <br>Работники учетных служб
            </div>
            <div class="col pred_for_img"> <img src="/local/templates/logika1c/predpriyatie/torg_4.png">
                <br>IT-специалисты
            </div>
        </div>
    </div>
    <div class="func_area">
        <div class="func_title">Функциональность</div>
        <div class="container">
            <div class="row">
                <div class="col func_text" style="text-align: center">
                    <li>Мониторинг и анализ показателей деятельности предприятия</li>
                    <li>Казначейство</li>
                    <li>Управление отношениями с клиентами</li>
                    <li>Управление продажами</li>
                    <li>Управление складом и запасами</li>
                    <li>Управление закупками</li>
                    <li>Управление затратами и расчет себестоимости</li>
                    <li>Регламентированный учет</li>
                    <li>Совместное использование с 1С:Документооборот</li>
                </div>
            </div>
        </div>
    </div>
</div>


<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>