<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("1С:Бухгалтерия 8");
?>

<div class="pred_title">1С:Бухгалтерия 8</div>
<div class="pred_title_text">
    Профессиональный инструмент бухгалтера, с помощью которого можно вести бухгалтерский и налоговый учет, готовить и сдавать обязательную отчетность.
    «1С:Бухгалтерия 8» позволяет вести учет в программе предприятиям, осуществляющим любые виды коммерческой деятельности (торговля, производство, оказание
    услуг) и применяющим любую систему налогообложения (ОСН, УСН, ЕНВД, патентную систему налогообложения).
</div>


<section>
    <div class="container">
        <div class="row">
            <div class="col rose">
                <div class="rose_title" style="text-align: center">Функциональность</div>
                <div class="rose_text">
                    <li>Настройка под нужды конкретного пользователя</li>
                    <li>Отключение функционала по отдельным участкам учета </li>
                    <li>Автоматическое исключение разделов, документов и справочников, связанных с отключенным функционалом</li>
                    <li>Автоматизация работы отдела продаж, руководящих сотрудников и других служб</li>
                </div>
            </div>
            <div class="col purple">
                <div class="purp_title" style="text-align: center">Возможности </div>
                <div class="purp_text">
                    <li>Автоматизация бухгалтерского и налогового учета в соответствии с действующим законодательством РФ</li>
                    <li>Состав счетов, организация аналитического, валютного, количественного учета на счетах соответствуют требованиям законодательства по
                        ведению бухгалтерского учета и отражению данных в отчетности</li>
                    <li>Механизм обмена данными с другими продуктами «1С»: «1С:Розница 8», «1С:УНФ», «1С:Зарплата и управление персоналом 8»</li>
                    <li>Решение всех задач бухгалтерской службы предприятия, включая выписку первичных документов</li>
                    <li>Информационное взаимодействие с ИФНС через спецоператора связи</li>
                    <li>Интеграция с действующими государственными информационными системами (ЕГАИС, ГИС «Маркировка», ГИС «Меркурий»)</li>
                </div>
            </div>
        </div>
        <div class="pred_title">Для кого:</div>
        <div class="pred_text" style="padding-top:15px">
            Для бизнесов разных масштабов — от ИП без работников до крупных многопрофильных холдингов
            <ul>
                <li>оптовая торговля </li>
                <li>розничная торговля </li>
                <li>комиссионная торговля </li>
                <li>интернет-торговля </li>
                <li>производство </li>
                <li>выполнение подрядных работ </li>
                <li>оказание профессиональных и бытовых услуг </li>
                <li>строительство </li>
            </ul>
        </div>
        <div class="prem_area">
            <div class="prem_title">Преимущества</div>
            <div class="container pred_for_cont">
                <div class="row">
                    <div class="col pred_for_img"><img src="/local/templates/logika1c/predpriyatie/buhg_1.png">
                        <br><b>Поддерживаются различные системы налогообложения:</b>
                        <br>общая, упрощенная, ЕНВД, патентная, налог на профессиональную деятельность
                    </div>
                    <div class="col pred_for_img"><img src="/local/templates/logika1c/predpriyatie/buhg_2.png">
                        <br><b>Быстрое освоение, простое использование</b>
                    </div>
                    <div class="w-100"></div>
                    <div class="col pred_for_img"><img src="/local/templates/logika1c/predpriyatie/buhg_3.png">
                        <br><b>Гибкость и возможность настройки</b>
                    </div>
                    <div class="col pred_for_img"><img src="/local/templates/logika1c/predpriyatie/buhg_4.png">
                        <br><b>Отраслевые решения</b>
                    </div>
                    <div class="col pred_for_img"> <img src="/local/templates/logika1c/predpriyatie/buhg_5.png">
                        <br><b>Удобная подготовка и отправка отчетности</b>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>


<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>