<div class="service-description">Информационно-технологическое сопровождение (1С:ИТС) – это комплексная технологическая и консультационная поддержка пользователей программных и информационных решений.</div>
<div class="header-3">Сопровождение</div>
<ul class="list-column-2">
    <li>Продажа и установка программ и дополнительных лицензий 1С:Предприятие</li>
    <li>Настройка программ 1С под потребности пользователя</li>
    <li>Демонстрация и обучение по работе с программами 1С: Предприятие </li>
    <li>Продажа и внедрение сервисов 1С:ИТС</li>
    <li>Демонстрация и обучение по использованию сервисов 1С</li>
    <li>Установка обновлений платформы 1С: Предприятия</li>
    <li>Установка обновлений конфигурации 1С: Предприятия</li>
    <li>Подготовка  файлов обновлений для нетиповых(снятых с поддержки) конфигураций 1С: Предприятия</li>
    <li>Регламентные работы по обеспечению работоспособности программ и сервисов 1С.</li>
    <li>Тестирование и исправление информационных баз: проверка ссылочной и логической целостности, реиндексация и реструктуризация таблиц информационных баз</li>
    <li>Консультирование функционала программ и сервисов 1С</li>
    <li>Персональные консультации по сложным вопросам учета и работы в 1С:Предприятии</li>
</ul>
