<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
?>
<!-- $APPLICATION->SetTitle("Учебный центр");-->


<img class="training_logika" src="/images/training.png" alt="Учебные курсы 1С">

<img class="mob_training" src="/images/mob_training.png" alt="Учебные курсы 1С">
<!-- <img src="/images/kurs.jpeg" alt="Учебные курсы 1С" height="158px" widht="230px" align="left">
<p>Предлагаем всем желающим записаться на наши обучающие курсы по программам 1С на платформе «1С:Предприятие 8».</p>
 <p>Наш Учебный центр является Центром сертифицированного обучения (ЦСО) фирмы 1С. Курсы проводятся по единой методике и программе 1С с гарантированным качеством.</p>
 <p>Наши курсы необходимы начинающим пользователям 1С, а так же тем, кто уже пользуется программами 1С, но хочет повысить свою квалификацию.</p>
 <p>Обучение ведется с использованием методических материалов фирмы 1С, большим количеством практических примеров, материал лекций сочетается с ответами на вопросы слушателей, решением задач и разбором сложных вариантов ведения учета.</p>
 <p>Преподаватели Учебного центра &ndash; это практикующие высококвалифицированные сотрудники нашей компании, имеющие опыт решения разнообразных и сложных задач по автоматизации на базе системы программ &laquo;1С:Предприятие 8&raquo;.</p>
 <p>Занятия проводятся в оборудованном компьютерами учебном классе в нашем офисе.</p>
 <p>По окончании сертифицированного курса вы получите <b>Сертификат о прохождении обучения</b>, а при успешном тестировании, вы получите еще и <b>сертификат &laquo;1С:ПРОФЕССИОНАЛ&raquo;</b>, подтверждающий, что вы являетесь сертифицированным специалистом по программе 1С.</p>
 <p>По всем вопросам, касающимся записи на обучение 1С, обращайтесь к нашим сотрудникам по электронной почте <a href="mailto:logika1c@mail.ru">logika1c@mail.ru</a>.</p>
 <p>Учебный центр расположен по адресу:</p>
 <p>пр-кт. Ленина д.1, 6 этаж, офис 609</p>-->

 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>