<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
?>
<section class="oplata_area">
    <div class="oplata_title">Доставка</div>
<div class="oplata_title2">Самовывоз</div>

<div class="oplata_text">Вы можете самостоятельно забрать свой заказ в удобное для Вас время по адресу: проспект Ленина 1, этаж 6, офис 609 в рабочее время с понедельника по пятницу с 10:00 до 19:00, в субботу с 10:00 до 17:00</div>
<div class="oplata_title2">Доставка</div>
<div class="oplata_text">Минимальная сумма заказа для бесплатной доставки курьером по г. Якутск составляет 1500 рублей. Доставка осуществляется день в день при условии оформления заказа до 14:00 текущего дня. Заказы, оформленные после 14:00, доставляются на следующий день.</div>
</section>
<section class="oplata_area">

<div class="oplata_title">Оплата</div>
<div class="oplata_title2">Правила оплаты и безопасность платежей, конфиденциальность информации</div>

<div class="oplata_text">Оплата банковскими картами осуществляется через АО «АЛЬФА-БАНК».</div>

<div class="container">
  <div class="row">
    <div class="col alfabank">
      <img class="alfabank" src="<?=SITE_TEMPLATE_PATH?>/images/alfabank.png">
      </div>
  </div>
</div>


<div class="oplata_text">К оплате принимаются карты VISA, MasterCard, МИР.</div>

<div class="container">
  <div class="row">
    <div class="col oplata">
      <img class="oplata" src="<?=SITE_TEMPLATE_PATH?>/images/Mastercard.png">
      </div>
    <div class="col oplata">
  <img class="oplata" src="<?=SITE_TEMPLATE_PATH?>/images/mir.jpg">
    </div>
    <div class="col oplata">
  <img class="oplata" src="<?=SITE_TEMPLATE_PATH?>/images/visa.png">
    </div>
  </div>
</div>


<div class="oplata_text"> Услуга оплаты через интернет осуществляется в соответствии с Правилами международных платежных систем Visa, MasterCard и Платежной системы МИР на принципах соблюдения конфиденциальности и безопасности совершения платежа, для чего используются самые современные методы проверки, шифрования и передачи данных по закрытым каналам связи. Ввод данных банковской карты осуществляется на защищенной платежной странице АО «АЛЬФА-БАНК». </div>
<div class="oplata_text">
На странице для ввода данных банковской карты потребуется ввести данные банковской карты: номер карты, имя владельца карты, срок действия карты, трёхзначный код безопасности (CVV2 для VISA, CVC2 для MasterCard, Код Дополнительной Идентификации для МИР). Все необходимые данные пропечатаны на самой карте. Трёхзначный код безопасности — это три цифры, находящиеся на обратной стороне карты. </div>
<div class="oplata_text">
Далее вы будете перенаправлены на страницу Вашего банка для ввода кода безопасности, который придет к Вам в СМС. Если код безопасности к Вам не пришел, то следует обратиться в банк выдавший Вам карту.</div>

<div class="container">
  <div class="row">
    <div class="col oplata">
      <img src="<?=SITE_TEMPLATE_PATH?>/images/Mastercard2.png">
      </div>
    <div class="col oplata">
  <img src="<?=SITE_TEMPLATE_PATH?>/images/mir2.png">
    </div>
    <div class="col oplata">
  <img src="<?=SITE_TEMPLATE_PATH?>/images/visa2.png">
    </div>
  </div>
</div>


<div class="oplata_text"> 
 Случаи отказа в совершении платежа: <br>
 &mdash;	   банковская карта не предназначена для совершения платежей через интернет, о чем можно узнать, обратившись в Ваш Банк;  <br>
 &mdash;	   недостаточно средств для оплаты на банковской карте. Подробнее о наличии средств на банковской карте Вы можете узнать, обратившись в банк, выпустивший банковскую карту;  <br>
 &mdash;	   данные банковской карты введены неверно;  <br>
&mdash;	    истек срок действия банковской карты. Срок действия карты, как правило, указан на лицевой стороне карты (это месяц и год, до которого действительна карта). Подробнее о сроке действия карты Вы можете узнать, обратившись в банк, выпустивший банковскую карту;  <br> </div>
<div class="oplata_text">
По вопросам оплаты с помощью банковской карты и иным вопросам, связанным с работой сайта, Вы можете обращаться по следующим телефонам: +7‒914‒272‒25‒11. </div>
<div class="oplata_text">
Предоставляемая вами персональная информация (имя, адрес, телефон, e-mail, номер банковской карты) является конфиденциальной и не подлежит разглашению. Данные вашей кредитной карты передаются только в зашифрованном виде и не сохраняются на нашем Web-сервере.</div>
</div>

</section>
<section class="oplata_area">
<div class="oplata_title">Условия возврата товара надлежащего качества</div>
<div class="oplata_text">
    Вы вправе отказаться от товара в любое время до его передачи. Кассовую ленту и другие расходные материалы можно вернуть в течение 7 (семи) календарных дней в соответствии со статьей 26.1. Закона РФ «О защите прав потребителей». Возврат товара надлежащего качества возможен в случае, если сохранены его товарный вид (в том числе ярлыки, пломбы, упаковка и т.п.), потребительские свойства, а также документ, подтверждающий факт и условия покупки указанного товара. Программное обеспечение, онлайн-кассы, весы, сканеры штрих-кода и другое торговое оборудование возврату не подлежат!
Для возврата товара и денежных средств в день, отличный от дня совершения покупки, необходим документ, удостоверяющий личность (паспорт).

</div>

<div class="oplata_title">Условия обмена, возврата и ремонта товара ненадлежащего качества</div>
<div class="oplata_text">
   Под товаром ненадлежащего качества подразумевается товар, который неисправен и не может обеспечить исполнение своих функциональных качеств. Продавец отвечает за недостатки товара, на который не установлен гарантийный срок, если покупатель докажет, что они возникли до передачи товара. Если при осмотре товара в Гарантийном отделе невозможно обнаружить его однозначную неисправность и причину ее возникновения, попадающую под гарантию, товар может быть принят на дополнительную проверку качества в условиях сервисного центра сроком до 20 календарных дней. По истечении 15 календарных дней со дня передачи Вам технически сложного товара, требование о его замене или о расторжении договора купли-продажи подлежит удовлетворению в случаях, предусмотренных Законом РФ «О защите прав потребителей». Во всех остальных случаях мы безвозмездно устраним недостатки товара (гарантийный ремонт) в течение 45 календарных дней.
</div>
</section>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>